{
  
       	"step1":"Lulubox is a third-party application that enables players to get all costume bundles, characters and other items It also has an inbuilt GFX tool that helps to unlock the graphics of the game, providing a smoother experience.",
	"step2":"lubox is one of the Android sharing plugin cations that allows you to easily try various ypes of skin for free especially in Mobile Legends, Free Fire dan PUBG Mobile games In addition to sharing plugins for free, Lulubox also spoils you to try various management features to speed up the performance of your mobile when playing games using this lulubox",
	"step3":"Lulubox is an easy to use patch or game modification app When you open it, you will find a Home screen where you can see the icons of the different games that are compatible with the App Simply scroll through the list and tap on any of the games available",
	"step4":"You will nedd to pass this step verification, it will take few seconds from your time.",
	"step5":"We show you where all the options of Lulubox are, how you can download and apply the patches for your games, and even how you can take advantage of its features with apps that are not video games",
	"step6":"The Lulubox download is free and works with most of the Android devices, from the old versions to the latest ones. At the moment, there’s still no Lulubox for iPhone. To install it, you won't need any third-party apps for rooting, nor any modified packages to activate games through it.",
	"step7":"Be sure that you have an original game you want to change with Lulubox installed on your phone before you try to apply any alterations. Otherwise, using Lulubox is easy to grasp after a few trial rounds.",
	"CPA_LINK":"http://hmnvrfy.com/88a8dae",

	
	"admob_banner1":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter1":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner2":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter2":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner3":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter3":"ca-app-pub-3940256099942544/1033173712",
	"admob_banner4":"ca-app-pub-3940256099942544/6300978111",
	"admob_inter4":"ca-app-pub-3940256099942544/1033173712",
	
	"MO_PUB_AD_UNIT_ID":"0d8a4407c53343bc9dbc44cfd05ded5f",
	"MO_PUB_BANNER_ID":"60b4b8ae2ac14848b14422c9bc57d3f4",
	"MO_PUB_INTERSTITIAL_ID":"65570c87b88e4e4ba9ff2c1acb00e5f9",
	
	"whichAds":1,

	"isLastPageShow":true
